/* Error message to notify that creating a Backup failed. */
"Creating backup failed." = "Creating backup failed.";

/* Headline of an Error Message. */
"Error" = "Error";

/* Message of approval. */
"Okay" = "Okay";

/* Error message for restoring to a Backup failed. */
"Restoring to backup failed." = "Restoring to backup failed.";

/* Headline to tell the user that restoring to a backup was completed. */
"Success" = "Success";

/* Success Message for when user successfully restored to a backup. */
"Successfully restored from Backup." = "Successfully restored from Backup.";

